<script setup lang="ts">

</script>

<template>
  <main class="space-y-4">
    <h1 class="text-3xl">
      Доставка
    </h1>
    <p>У нас ви можете замовити тротуарну плитку з доставкою по Києву і Україні</p>
    <div class="grid md:grid-cols-3">
      <div class="flex gap-2 items-center">
        <img src="/track.png" width="40">
        Доставка маніпулятором
      </div>
      <div class="flex gap-2 items-center">
        <img src="/tracking.png" width="40">
        Швидкі терміни поставки
      </div>
      <div class="flex gap-2 items-center">
        <img src="/manager.png" width="40">
        Власний менеджер
      </div>
    </div>

    <div class="grid md:grid-cols-2 gap-2">
      <div class="shadow-md p-2">
        Доставка маніпулятором по Києву та області з вигрузкою
        <img width="434" height="256" src="https://zavod-brukivky.kyiv.ua/wp-content/uploads/2021/11/Доставка-маніпулятор.png">
      </div>

      <div class="shadow-md p-2">
        Доставка без вигрузки
        <img width="630" height="256" src="https://zavod-brukivky.kyiv.ua/wp-content/uploads/2021/11/доставка-тротуарної-плитки.png">
      </div>
    </div>

    <h2 class="text-2xl">Замовити доставку тротуарної плитки</h2>
    <h3 class="text-xl">Доставка замовлення</h3>
    <p>Завод Бруківки – офіційний дилер багатьох <strong>заводів тротуарної плитки, </strong>здійснюючий <strong>доставку</strong> по <strong>Києву, Київській області </strong>та в будь-який регіон країни. На нашому сайті можна <strong>замовити </strong>будівельні матеріали, а також доставку на адресу. Ціна послуги залежить від об’єму замовлення та відстані. При необхідності наші клієнти можуть скористатися послугами вигрузки маніпулятором придбаної продукції. Доставка придбаних виробів здійснюється на вказану адресу, всі нюанси уточнюються з менеджером в період оформлення покупки.</p>
    <p>На сайті можна знайти всю необхідну інформацію та актуальний <strong>прайс-лист. </strong>Додатково пропонуємо <strong>покласти тротуарну плитку ціна </strong>послуги залежить від складності та обсягу робіт. Якщо лишились питання, або виникли проблеми з оформленням завжди можна звернутись до наших спеціалістів за допомогою. Також кожен клієнт може розраховувати на безкоштовну консультацію.</p>
    <p>Сьогодні кожен намагається оточити себе екологічно чистими матеріалами, до яких відноситься <strong>бруківка. Виробництво тротуарної плитки/бруківки </strong>здійснюється з натуральних складників, без додавання шкідливих сумішей. Саме тому <strong>бруківка тротуарна </strong>є не тільки вигідним, але й безпечним матеріалом для створення унікального дорожнього покриття.</p>
    <h3  class="text-xl">Особливості магазину та переваги матеріалу</h3>
    <p><strong>Укладка тротуарної плитки </strong>як і сам будматеріал є цілком безпечним для людей. Незалежно від умов використання <strong>вид (форма) тротуарної плитки </strong>залишається незмінним, а отже не виділяє шкідливих речовин. <strong>Інтернет – магазин тротуарної плитки </strong>Завод Бруківки пропонує <strong>купити </strong>необхідні товари <strong>високої якості. Продаж </strong>необхідних матеріалів здійснюється за доступною <strong>ціною </strong>з <strong>доставкою </strong>по <strong>Україні. </strong></p>
    <p>Низька <strong>вартість</strong> виробів дозволяє використовувати їх для прикраси власного двору або саду різнобарвними орнаментами. Тим паче що для цього в наявності є <strong>широкий асортимент кольорів тротуарної плитки</strong>. <strong>Виробники тротуарної плитки </strong>використовують тільки якісні натуральні барвники, що є <strong>гарантією </strong>збереження кольору протягом всього періоду її експлуатації.</p>
    <p><strong>Тротуарна плитка від виробника </strong>має наступні переваги:</p>
    <ul>
      <li>правильно підібрана <strong>товщина тротуарної плитки </strong>дозволяє викладати нею ділянки з інтенсивним автомобільним рухом;</li>
      <li>з допомогою плитки можна виділити пішохідні доріжки;</li>
      <li>на поверхні з бруківки не накопичується вода від атмосферних опадів.</li>
    </ul>
  </main>
</template>
